export const SPECIALISTS = [
  {
    full_name: "Шляхтицева Ольга Леонидовна",
    post: "Врач акушер-гинеколог",
    category: "Первая категория",
    experience: "Стаж 14 лет",
  },
  {
    full_name: "Жодик Наталья Александровна",
    post: "Врач ультразвуковой диагностики",
    category: "Первая категория",
    experience: "Стаж 30 лет",
  },
  {
    full_name: "Куприянова Марина Дмитриевна",
    post: "Врач ультразвуковой диагностики",
    category: "Первая категория",
    experience: "Стаж 14 лет",
  },
];
