export const QUESTIONS = [
  {
    question:
      "Где я могу уточнить информацию по графику приёма и времени работы своего врача?",
    answer:
      "Для уточнения информации по графику приёма и времени работы врача просим звонить в наш колл-центр по номеру телефона +375 (44) 764-44-22 либо на городской номер 78009.",
  },
  {
    question: "Где я могу записаться на лабораторные исследования?",
    answer:
      "Все лабораторные исследования проходят в порядке живой очереди. Наш приветливый персонал всё подробно объяснит и расскажет Вам.",
  },
  {
    question: "Где я могу получить самую актуальную информацию?",
    answer:
      "Следите за обновлениями на нашем сайте либо же в социальной сети Instagram.",
  },
  {
    question: "Как я могу до Вас добраться?",
    answer:
      "Медицинский центр МИГОМЕД находится по адресу: г. Горки, ул. Вокзальная 34Б. До нас ходят следующие маршруты автобусов: 1, 2, 3, 4, 5. Ближайшие остановки: Хлебазавод и Лядовая арэна (2-3 минуты  пешком).",
  },
  {
    question: "Какой график работы у кабинета лабораторных исследований?",
    answer:
      "Лабораторные исследования проводятся: 7:00-10:00 (пн-пт) 7:30-10:00 (сб-вс) Более подробную информацию Вы найдёте в разделе Услуги.",
  },
  {
    question: "Как скоро будут готовы результаты моих анализов?",
    answer:
      "Сроки выполнения анализов указаны без учета дня взятия биоматериала, выходных и праздничных дней. Если анализы сданы не в Минске, срок готовности результата увеличивается на 1 день (время на транспортировку биоматериала в лабораторию) в следующих случаях: анализы с заявленным сроком выполнения 1 рабочий день; анализы, выполняемые методом ПЦР.",
  },
  {
    question: "Как я могу получить результаты моих анализов?",
    answer:
      "У наших партнёров, в Международной лаборатории Хеликс установлен определенный срок выполнения для каждого исследования. Мы делаем все возможное, чтобы предоставлять результаты анализов максимально быстро. Для этого мы высылаем нашим клиентам бесплатные СМС-уведомления, в которых сообщаем о полной готовности результатов анализов. Чтобы воспользоваться этой услугой, достаточно указать свой номер телефона при оформлении заказа в нашем медицинском центре. Время рассылки СМС-уведомлений — с 7:00 до 22:00 по минскому времени. Пожалуйста, обратите внимание: результаты анализов не озвучиваются по телефону! Данная информация является конфиденциальной и защищается в соответствии с Законом РБ о здравоохранении. Клиенты медицинских центров-партнеров Международной лаборатории Хеликс могут получить результаты анализов, обратившись непосредственно в свой медицинский центр.",
  },
];
